xml/request_templates/artikel_hjemmefoedsler.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://oss.dbc.dk/ns/openformat" xmlns:os="http://oss.dbc.dk/ns/opensearch" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dkabm="http://biblstandard.dk/abm/namespace/dkabm/" xmlns:ISO639-2="http://lcweb.loc.gov/standards/iso639-2/" xmlns:dcmitype="http://purl.org/dc/dcmitype/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:ac="http://biblstandard.dk/ac/namespace/" xmlns:dkdcplus="http://biblstandard.dk/abm/namespace/dkdcplus/" xmlns:oss="http://oss.dbc.dk/ns/osstypes" xmlns:marcx="info:lc/xmlns/marcxchange-v1" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <SOAP-ENV:Body>
    <ns1:formatRequest>
      <ns1:originalData>
        <os:collection>
          <os:resultPosition>1</os:resultPosition>
          <os:numberOfObjects>1</os:numberOfObjects>
          <os:object>
            <dkabm:record>
              <ac:identifier>34903743|870971</ac:identifier>
              <dc:identifier xsi:type="dcterms:URI">http://www.jordemoderforeningen.dk/tidsskrift-for-jordemoedre/singlevisning/artikel/hjemmefoedsler-paa=-et-oplyst-grundlag/</dc:identifier>
              <dc:identifier xsi:type="dcterms:URI">http://www.jordemoderforeningen.dk/tidsskrift-for-jordemoedre/singlevisning/artikel/ole-og-ketchupeffekten/</dc:identifier>
              <dc:identifier xsi:type="dcterms:URI">http://www.jordemoderforeningen.dk/tidsskrift-for-jordemoedre/singlevisning/artikel/hellere-blive-hjemme-end-foede-ambulant/</dc:identifier>
              <ac:source>Tidsskriftsartikler</ac:source>
              <dc:title>Hjemmefødsler på et oplyst grundlag. Ole og ketchupeffekten. Hellere blive hjemme end føde ambulant</dc:title>
              <dc:title xsi:type="dkdcplus:full">Hjemmefødsler på et oplyst grundlag : Ole og ketchupeffekten : Hellere blive hjemme end føde ambulant</dc:title>
              <dc:title xsi:type="dkdcplus:series">Hjemmefødsler</dc:title>
              <dc:creator>Conny Mikkelsen</dc:creator>
              <dc:creator xsi:type="oss:sort">Mikkelsen, Conny</dc:creator>
              <dc:subject xsi:type="dkdcplus:DK5">61.68</dc:subject>
              <dc:subject xsi:type="dkdcplus:DK5-Text">Gynækologi</dc:subject>
              <dc:subject xsi:type="dkdcplus:DBCF">fødsel</dc:subject>
              <dc:subject xsi:type="dkdcplus:DBCF">hjemmefødsel</dc:subject>
              <dcterms:audience>voksenmaterialer</dcterms:audience>
              <dc:date>2011</dc:date>
              <dc:type xsi:type="dkdcplus:BibDK-Type">Tidsskriftsartikel</dc:type>
              <dc:format>illustreret</dc:format>
              <dcterms:extent>S. 6-10</dcterms:extent>
              <dc:language xsi:type="dcterms:ISO639-2">dan</dc:language>
              <dc:language>Dansk</dc:language>
              <dcterms:isPartOf>Tidsskrift for jordemødre, Årg. 121, nr. 11 (2011)</dcterms:isPartOf>
              <dcterms:isPartOf xsi:type="dkdcplus:ISSN">0106-1836</dcterms:isPartOf>
            </dkabm:record>
            <marcx:collection>
              <marcx:record format="danMARC2" type="Bibliographic">
                <marcx:leader>00000n    2200000   4500</marcx:leader>
                <marcx:datafield ind1="0" ind2="0" tag="001">
                  <marcx:subfield code="a">34903743</marcx:subfield>
                  <marcx:subfield code="b">870971</marcx:subfield>
                  <marcx:subfield code="c">20111206132817</marcx:subfield>
                  <marcx:subfield code="d">20111125</marcx:subfield>
                  <marcx:subfield code="f">a</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="004">
                  <marcx:subfield code="r">n</marcx:subfield>
                  <marcx:subfield code="a">i</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="008">
                  <marcx:subfield code="t">a</marcx:subfield>
                  <marcx:subfield code="u">f</marcx:subfield>
                  <marcx:subfield code="a">2011</marcx:subfield>
                  <marcx:subfield code="b">dk</marcx:subfield>
                  <marcx:subfield code="d">y</marcx:subfield>
                  <marcx:subfield code="l">dan</marcx:subfield>
                  <marcx:subfield code="v">0</marcx:subfield>
                  <marcx:subfield code="r">ap</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="009">
                  <marcx:subfield code="a">a</marcx:subfield>
                  <marcx:subfield code="g">xe</marcx:subfield>
                  <marcx:subfield code="g">xx</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="016">
                  <marcx:subfield code="a">03204162</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="032">
                  <marcx:subfield code="a">ABU201150</marcx:subfield>
                  <marcx:subfield code="a">DAR201148</marcx:subfield>
                  <marcx:subfield code="x">IDA201148</marcx:subfield>
                  <marcx:subfield code="x">ARK201148</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="086">
                  <marcx:subfield code="a">Gynækologi</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="245">
                  <marcx:subfield code="a">Hjemmefødsler på et oplyst grundlag</marcx:subfield>
                  <marcx:subfield code="a">Ole og ketchupeffekten</marcx:subfield>
                  <marcx:subfield code="a">Hellere blive hjemme end føde ambulant</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="300">
                  <marcx:subfield code="a">S. 6-10</marcx:subfield>
                  <marcx:subfield code="b">ill.</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="440">
                  <marcx:subfield code="a">Hjemmefødsler</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="532">
                  <marcx:subfield code="a">Med litteraturhenvisninger</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="557">
                  <marcx:subfield code="a">Tidsskrift for jordemødre</marcx:subfield>
                  <marcx:subfield code="j">2011</marcx:subfield>
                  <marcx:subfield code="z">0106-1836</marcx:subfield>
                  <marcx:subfield code="V">Årg. 0121, nr. 0011(2011)</marcx:subfield>
                  <marcx:subfield code="v">Årg. 121, nr. 11 (2011)</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="652">
                  <marcx:subfield code="m">61.68</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="666">
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="f">fødsel</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="666">
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="f">hjemmefødsel</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="700">
                  <marcx:subfield code="a">Mikkelsen</marcx:subfield>
                  <marcx:subfield code="h">Conny</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="856">
                  <marcx:subfield code="z">Findes også på internettet</marcx:subfield>
                  <marcx:subfield code="u">http://www.jordemoderforeningen.dk/tidsskrift-for-jordemoedre/singlevisning/artikel/hjemmefoedsler-paa-et-oplyst-grundlag/</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="856">
                  <marcx:subfield code="z">Findes også på internettet</marcx:subfield>
                  <marcx:subfield code="u">http://www.jordemoderforeningen.dk/tidsskrift-for-jordemoedre/singlevisning/artikel/ole-og-ketchupeffekten/</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="856">
                  <marcx:subfield code="z">Findes også på internettet</marcx:subfield>
                  <marcx:subfield code="u">http://www.jordemoderforeningen.dk/tidsskrift-for-jordemoedre/singlevisning/artikel/hellere-blive-hjemme-end-foede-ambulant/</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="996">
                  <marcx:subfield code="a">IDX</marcx:subfield>
                </marcx:datafield>
              </marcx:record>
            </marcx:collection>
            <os:identifier>870971-tsart:34903743</os:identifier>
            <os:creationDate/>
            <os:relations>
              <os:relation>
                <os:relationType>dbcbib:isPartOfManifestation</os:relationType>
                <os:relationUri>870970-basis:03204162</os:relationUri>
              </os:relation>
            </os:relations>
            <os:formatsAvailable>
              <os:format>dkabm</os:format>
              <os:format>marcxchange</os:format>
            </os:formatsAvailable>
          </os:object>
        </os:collection>
      </ns1:originalData>
      <ns1:outputFormat>PLACEHOLDER</ns1:outputFormat>
      <ns1:trackingId>artikel_hjemmefoedsler.xml.PLACEHOLDER</ns1:trackingId>
    </ns1:formatRequest>
  </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
